<?php

return [
    'title' => 'උණ වලිප්පුව යනු සුව කළ හැකි රෝගයකි',
    'button' => 'තවත් කියවන්න',

    //what is febrile seiures
    'what_title' => 'උණ වලිප්පුව යනු කුමක්ද?',
    'what_content1' => 'එය ළමුන් අතර බහුලවම දක්නට ලැබෙන වලිප්පු ආකාරයයි.',
    'what_content2' => 'එය සාමාන්‍යයෙන් වයස මාස 6 සිට අවුරුදු 6 දක්වා දරුවන්ට බලපායි.
                        කෙසේ වෙතත්, එය කලාතුරකින් වයස මාසයකට පෙරද අවුරුදු 6 න් පසුවද ඇති විය හැකිය.',
    'what_content3' => 'එය උණ රෝගයකදී ඇතිවන නමුත් මොළයේ ආසාදනයකට සම්බන්ධයක් නොමැත. එසේම එය සීනි හෝ අයන මට්ටම්වල වෙනස්වීමක් නිසා ඇතිවන්නක් ද නොවේ.',
    'what_content4' => 'උණ වලිප්පුව සඳහා හේතු වන්නේ සිරුරේ උෂ්ණත්වය ඉහළ යෑම නොවෙයි. එය ඇතිවන්නේ උණ රෝග තත්ත්වයක දීම මුදා හරින විවිධ රසායනික ද්‍රව්‍ය  හේතුවෙන් මොලයේ තරංග උද්දීපනයේ ඇතිවන වෙනස් වීම් නිසාය. එම රසායනික ද්‍රව්‍යවලට නියුරෝන සෛලවල ස්වයං උද්දීපන හැකියාව වෙනස් කළ හැකිය.',
    'what_content5' => 'මෙම තත්ත්වය ගැහැණු සහ පිරිමි ළමුන් දෙපාර්ශ්වයටම එක සමානව බලපායි.',
    'what_content6' => 'මෙම තත්ත්වය පවුලෙන් උරුම වීමට දැඩි ප්‍රවණතාවක් පවතී.',
    //how to recognize
    'recognize_title' => 'උණ වලිප්පුව හඳුනා ගන්නේ කෙසේ ද?',
    'recognize_content1' => 'එය ඇති වන්නේ උණ රෝගයක් අතරතුරදීය.',
    'recognize_content2' => 'බහුතරයකට එය උණ ඇති වී පළමු දවස ඇතුළත ඇතිවේ.',
    'recognize_content3' => 'ඇතැම් විට වලිප්පුව ඇතිවන මොහොතේදී දරුවාට උණ නොමැති අවස්ථාද ඇත.',
    'recognize_content4' => 'එය බොහෝවිට අත් පා වල ගැහීමක් ලෙස ඇතිවේ.',
    'recognize_content5' => 'සාමාන්‍යයෙන් මුලින් දරුවාගේ මුළු ශරීරයම (විශේෂයෙන් අතපය) දරදඬු වී පසුව ගැහෙන්නට පටන් ගනියි. ',
    'recognize_content6' => 'මෙම අවස්ථාවේදී දරුවාගේ ඇස් ඉහළට කරකැවීම, කටෙන්  පෙන දැමීම, නොදැනුවත්ව මුත්‍රා හෝ මල පහ පිටවීම සිදු විය හැක.',
    'recognize_content7' => 'සාමාන්‍යයෙන් බොහොමයක් උණ වලිප්පු පවතින්නේ විනාඩි පහකට අඩු කාලයකි.',
    'recognize_content8' => 'සාමාන්‍යයෙන් වලිප්පුව අතරතුරදී හෝ ඉන් පසුව දරුවාට වෙනත් අසාමාන්‍ය හැසිරීමක් හෝ රෝග ලක්ෂණයක් ඇති වන්නේ නැත.',

    //what should u do
    'should_title' => 'ඔබේ දරුවාට උණ වලිප්පුව ඇතිවන අවස්ථාවකදී ඔබ කළ යුත්තේ කුමක් ද?',
    'should_content1' => 'ඉහත පැහැදිලි කළ ආකාරයට, කලබල නොවන්න. සන්සුන්ව සිටින්න. ',
    'should_content2' => 'මුලින්ම දරුවාගේ ආරක්ෂාව තහවුරු කරන්න.',
    'should_content3' => 'උන වලිප්පුව ඇතිවූ දරුවෙකුට දෙනු ලබන ප්‍රථමාධාර සම්බන්ධයෙන් වූ ඉහත උපදෙස් පිළිපදින්න. ',
    'should_content4' => 'දරුවත් සමග සිටිමින් වලිප්පුවේ ලක්ෂණ හොඳින් නිරීක්‍ෂණය කරන්න. ',
    'should_content5' => 'දරුවාගේ කායික වෙනස් වීම්  හා හැසිරීමේ වෙනස්කම්  හොඳින් නිරීක්ෂණය කර මතක තබා ගන්න. එය රෝග නිර්ණය කිරීමේදී වැදගත් විය හැක. ',
    'should_content6' => 'දරුවා සොලවන්න හෝ අවදි කිරීමට උත්සාහ නොකරන්න',
    'should_content7' => 'කිසිම ද්‍රව්‍යයක් හෝ ඇඟිලි දරුවාගේ මුඛය තුළට ඇතුල් කිරීමට උත්සාහ නොකරන්න.',
    'should_content8' => 'උණ වලිප්පුව ඇති අවස්ථාවේදී දරුවාට වතුර හෝ බෙහෙත් දීමෙන් වළකින්න.',
    'should_content9' => 'වලිප්පුවෙන් පසු දරුවාට නිදා ගැනීමට ඉඩ දෙන්න..',
    'should_content10' => 'උණ වලිප්පුව ඇති වූ ඕනෑම අවස්ථාවකින් පසුව ඔබගේ දරුවාව වෛද්‍යවරයකු ලවා පරීක්ෂා කරගත යුතුය.',

     //when should take to hospital

    'hospital_title' => 'දරුවාව රෝහලට රැගෙන යා යුත්තේ කුමන අවස්ථාවේදී ද?',
    'hospital_content1' => 'මෙය උණ වලිප්පුව ඇති වූ පළමු අවස්ථාව නම්',
    'hospital_content2' => 'වලිප්පුව මිනිත්තු පහකට වඩා පවතී නම්',
    'hospital_content3' => 'දරුවාට වයස අවුරුදු එකට වඩා අඩු නම්',
    'hospital_content4' => 'දරුවා අසාමාන්‍ය නිදිමත ගතියක් හෝ වෙනත් හැසිරීමේ වෙනසක් පෙන්වයි නම්',
    'hospital_content5' => 'බොහොමයක් දරුවන්ට ඇති වන්නේ සරල උණ වලිප්පු පමණි. ඒවාට',
    'hospital_content6' => 'දිගු කාලීන බුද්ධිමය හෝ චර්යාත්මක අහිතකර ප්‍රතිඵල නොමැත.',
    'hospital_content7' => 'අධ්‍යාපනය සම්බන්ධ ඔවුන්ගේ අනාගතයට බලපෑමක් නැත.',
    'hospital_content8' => 'මරණයට කිසිදු අවදානමක් නොමැත.',
    'hospital_content9' => 'අනාගතයේදී අපස්මාරය ඇතිවීමේ අවදානමක් නොමැත',
    'hospital_content10' => 'කෙසේ නමුත් දෙවන වරටත් මෙය ඇතිවීමේ යම් අවදානමක් ඇත.',

    //PREVENT OCCURENECE

    'prevent_title' => 'අනාගතයේදී උණ වලිප්පුව ඇතිවීම වළක්වා ගත හැකිද?',
    'prevent_content1' => 'ඔව් එය වළක්වා ගත හැකිය.',
    'prevent_content2' => 'හොඳම ක්‍රමය ආසාදන ඇතිවීම වලක්වා ගැනීමයි. නිතර අත් සේදීම තුළින් ආසාදන ඇතිවීම අවම කරගත හැක.',
    'prevent_content3' => 'එසේම ඔබගේ දරුවාට යකඩ ඌනතාවයක් ඇත්නම් එයට නිසි ප්‍රතිකාර ලබා ගත යුතුයි.',
    'prevent_content4' => 'උණ නාශක හෝ වතුරෙන් තැවීම මගින් සිරුරේ උෂ්ණත්වය අඩු කිරීම තුළින් වලිප්පුව ඇති වීම වළක්වා ගත නොහැක. එයින් සිදුවන්නේ සිරුරේ උෂ්ණත්වය අඩු කර දරුවාට පහසුවක් සලසා දීමයි. කෙසේ වුවද දරුවා වතුරෙන් තැවීමට අකමැති නම් එය නොකර සිටීම වඩාත් සුදුසුයි.',
    'prevent_content5' => 'පැරසිටමෝල් නියමිත මාත්‍රාවට වඩා භාවිතා කිරීම කිසිවිටෙකත් නොකළ යුතුයි.',
    'prevent_content6' => 'උෂ්ණත්වය පාලනය සඳහා NSAIDS නමැති ඖෂධ කාණ්ඩය දරුවන්ට ලබාදීමෙන් වැළකිය යුතුය.',
    'prevent_content7' => 'බොහෝ දෙමව්පියන් දරුවන්ට සාමාන්‍ය උනක් වැළඳුණු විටදී පවා කලබලයට පත්වේ. මෙවැනි අවස්ථාවකදී එසේ කලබලයට පත් නොවී සිටීම වඩාත් වැදගත් වේ. ',
    'prevent_content8' => 'නිසි ප්‍රතිකාර ලබා ගැනීම තුළින් වලිප්පුව නැවත නැවත ඇතිවීම වළක්වා ගත හැක. මේ සඳහා භාවිතා කළ හැකි ඖෂධ ආකාර දෙකක් ඇත. ඒවා නම් උණ ඇතිවූ විටදී භාවිතා කරන ඖෂධ සහ දෛනිකව භාවිතා කරන ඖෂධයි.',
    'prevent_content9' => 'උණ ඇති වූ විටදී භාවිතා කරන ඖෂධ මගින් (Diazepam) දරුවාට නිදිබර ගතියක් ඇතිවිය හැක. මෙය දරුවා රෝහල් ගත කිරීමට කිරීමටද හේතුවක් විය හැක.',
    'prevent_content10' => 'දෛනිකව භාවිතා කරන ඖෂධ කාණ්ඩය මගින්ද මේ ආකාරයට අතුරු ආබාධ ඇතිවිය හැක.',
    'prevent_content11' => 'කෙසේ වුවද මෙම ඖෂධ දීර්ඝ කාලයක් භාවිතා කිරීමට සිදුවේ. මෙම ඖෂධ දරුවාට ලබා දෙන කාලය තුළදී උණ එක් වරක්වත් ඇති නොවී තිබීමට පුළුවන. එය ඔබ අනවශ්‍ය ලෙස දරුවාට මෙම ඖෂධ ලබාදීම නිසා විය හැක. ',
    'prevent_content12' => 'මේ හේතුවෙන් බොහෝ මාර්ගෝපදේශ වල මෙම ඖෂධ දරුවාට ලබා දීම නිර්දේශ නොකරයි. එසේම මේ ඖෂධ දරුවාට ලබා දීම තුළින් දරුවාට අමතර විශාල වාසියක් අත් නොවන බවද මාර්ගෝපදේශවල පෙන්වා දී ඇත.',
    'prevent_content13' => 'කෙසේ නමුත් තෝරා ගත් රෝගීන් පිරිසකට මෙම ඖෂධ ලබා දීම ප්‍රයෝජනවත් විය හැක. උදාහරණයක් ලෙස උණ වලිප්පුව බොහෝ වේලාවක් පවතින දරුවන්, දරුවන් රැක බලා ගන්නා අයට උණවලිප්පුව නිසි පරිදි පාලනය කිරීම පිළිබඳ දැනුමක් නොමැති නම්,  නිවසේ සිට රෝහලට බොහෝ දුරක් ඇත්නම් මෙවැනි ඖෂධ ලබාදීම ප්‍රයෝජනවත් විය හැක.',
    'prevent_content14' => 'උණවලිප්පුව පාලනය සඳහා තිබෙන විවිධ විකල්ප පිළිබඳව ඔබගේ දරුවාගේ වෛද්‍යවරයා සමඟ සාකච්ඡා කිරීම වැදගත් ය.',
    'prevent_content15' => 'බොහෝ විට කිසිදු ඖෂධයක් නොමැතිව මේ තත්ත්වය පාලනය කරගත හැක.',
    'prevent_content16' => 'බොහෝ දෙමව්පියන්ට තිබෙන ගැටළුවක් නම් නැවත නැවත දරුවාට උණවලිප්පුව ඇති වන විට EEG පරීක්‍ෂණයක් සිදු කරගත යුතුද යන්නයි.',
    'prevent_content17' => 'දරුවාට ඇතිවන්නේ සරල උණවලිප්පුවක් නම් EEG පරීක්ෂණයක් සිදු කිරීම අවශ්‍ය නැත.',
    'prevent_content18' => 'කෙසේ නමුත් දරුවාට නිතර නිතර සංකීර්ණ උණ වලිප්පුව ඇතිවේ නම් විශේෂයෙන් සිරුරේ කොටසකට පමණක් බලපාන ලෙස හෝ දිගු වේලාවක් පවතින ලෙස ඇතිවේ නම් EEG පරීක්ෂණයක් සිදු කර ගැනීම ප්‍රයෝජනවත් විය හැක.',
    'prevent_content19' => 'උණ වලිප්පුව යනු වයසත් සමඟ ක්‍රමයෙන් සුව වී යන තත්ත්වයකි.',
    'prevent_content20' => 'බොහොමයක් දරුවන්ට අනාගතයේ අපස්මාරය ඇතිවීමේ අවදානමක් නැත. ඔවුන්ට දීර්ඝකාලීන ප්‍රතිකාර ලබා ගැනීම අවශ්‍ය නොවේ.',
    'prevent_content21' => 'දරුවන්ගේ කුඩා ප්‍රතිශතයකට පමණක් සංකීර්ණ උණ වලිප්පුව ඇති වී ප්‍රතිකාර ලබා ගැනීමට සිදුවිය හැක.',
    'prevent_content22' => 'එසේම ඉතා කුඩා ප්‍රතිශතයකට වයස අවුරුදු හය වන විටත් උණවලිප්පුව ඇතිවීම නතර නොවිය හැක. ',
    'prevent_content23' => 'එසේම සමහරක් වයස අවුරුදු හයට අඩු දරුවන්ට උණ වලිප්පුවත් උණ නොමැති අවස්ථාවලදී වලිප්පුවත් යන දෙයාකාරයම ඇතිවේ.',
];