<?php

return [
    //navbar
    'Home' => 'මුල් පිටුව',
    'Awareness' => 'දැනුවත් වීමට',
    'LogIn' => 'ඇතුල් වන්න',
    'Register' => 'ලියාපදිංචි වන්න',

    //user records
    'PreviousSeizures' => 'ඔබේ දරුවාගේ පෙර ඇතිවූ වලිප්පු',
    'TotalRecords' => 'මුළු වාර්තා',
    'Record' => 'වාර්තාව',
    'Date' => 'දිනය',
    'Episode' => 'කීවෙනි වලිප්පුවද',
    'Temperature' => 'උෂ්ණත්වය (ෆැරන්හයිට්)',
    'N/A' => 'වාර්තා කර නැත',
    'Fever' => 'උණ තිබුණාද',
    'Yes' => 'ඔව්',
    'No' => 'නැත',
    'Time' => ' වේලාව',
    'Duration' => 'කාල සීමාව (තත්පර)',
    'Description' => 'විස්තරය',

    //user form
    'SeizureRecord' => 'වලිප්පුව පිළිබඳ වාර්තාව එකතු කරන පෝරමය',
    'SeizureRecord1' => 'වාර්තාව එකතු කරන්න',
    'Date' => 'දිනය',
    'Time' => 'වේලාව',
    'Temperature' => 'උෂ්ණත්වය (ෆැරන්හයිට්)',
    'Fever' => 'උණ තිබුණාද',
    'Yes' => 'ඔව්',
    'No' => 'නැත',
    'Duration' => 'කාල සීමාව (තත්පර)',
    'Episode' => 'කීවෙනි වලිප්පුවද',
    'Description' => 'විස්තරය',
    'Submit' => 'යවන්න',
    
    //other
    'SeeMore' => 'තවත් බලන්න',
    'Delete' => 'මකන්න',
    'Back' => 'ආපසු',
    'Reset' => 'යළි පිහිටුවන්න',
    'PHN1' => 'ඔබගේ PHN අංකය :', 
    'PHN2' => 'ඔබගේ ගිණුමට ඇතුල් වීම සඳහා කරුණාකර මුරපදය සමඟ මෙම අංකය භාවිතා කරන්න', 
];
