<?php

return [
    'title' => 'காய்ச்சல் வலிப்பு ஒரு குணப்படுத்தக்கூடிய நோய்',
    'button' => 'மேலும் படிக்க',

    //instructions
    'instructions' => 'Instructions to use the Application >>',

    'instructions1' => '',
    'instructions2' => '',
    'instructions3' => '',
    'instructions4' => '',
    'instructions5' => '',
    'instructions6' => '',
    'instructions7' => '',
    'instructions8' => '',
    'instructions9' => '',
    
    //what is febrile seiures
    'what_title' => 'காய்ச்சல் வலிப்பு என்றால் என்ன?',
    'what_content1' => 'இது குழந்தைகளிடையே காணப்படும் மிகவும் பொதுவான வகை வலிப்பு',
    'what_content2' => 'இது பொதுவாக 6 மாதங்கள் முதல் 6 வயது வரையிலான குழந்தைகளை பாதிக்கிறது
                        நிகழ்வு 12-24 மாதங்களுக்கு இடையில் ஏற்படுகிறது. இருப்பினும், அது அரிதாகவே முடியும்
                        வாழ்க்கையின் ஒரு மாதத்திற்கு முன்பே நிகழ்கிறது. இது அரிதாகவே தொடரலாம்
                        6 ஆண்டுகளுக்குப் பிறகும் ஏற்படும்.',
    'what_content3' => 'இருப்பினும், அவர்கள் ஒரு உருவாவதில் ஒப்பீட்டளவில் அதிக ஆபத்தை (30%) கொண்டுள்ளனர்
                        இதே போன்ற இரண்டாவது அத்தியாயம். சில காரணிகள் மீண்டும் மீண்டும் ஆபத்தை ஏற்படுத்துகின்றன
                        அதிக. காய்ச்சலின் நேர்மறையான குடும்ப வரலாற்றைக் கொண்டிருப்பது இதில் அடங்கும்
                        வலிப்புத்தாக்கங்கள், ஒரு சிக்கலான காய்ச்சல் வலிப்பு அனுபவம், மிகவும்
                        இளம் வயது (ஒரு வருடத்திற்கும் குறைவானது) முதல் காய்ச்சல் வலிப்புத்தாக்கத்தின் போது, ​​குறைவாக
                        வலிப்புத்தாக்கத்தின் போது உடல் வெப்பநிலை மற்றும் அதிகரித்த ஆபத்து
                        உங்கள் குழந்தை ஒரு நாள் கவனிப்பில் கலந்து கொள்ளும்போது தொற்று.',
    'what_content4' => 'காய்ச்சல் வலிப்புக்கு காரணம் வெப்பநிலை அதிகரிப்பு அல்ல. அது
                        பலரால் மூளை அலை தூண்டுதலின் மாற்றம் காரணமாக உள்ளது
                        பல்வேறு வகையான இரசாயன பொருட்கள் உடலில் வெளியிடப்படுகின்றன
                        காய்ச்சல் நோயின் போது. இந்த பொருட்கள் சைட்டோகைன்கள் என்று அழைக்கப்படுகின்றன.
                        அவை நரம்பணு உயிரணுக்களின் தன்னிச்சையான துப்பாக்கிச் சூட்டை மாற்றும். ',
    'what_content5' => 'இந்த நிலையில் ஆண் மற்றும் பெண் இருவரும் சமமாக பாதிக்கப்படுகின்றனர்.',
    'what_content6' => 'இந்த நிலையை மரபுரிமையாகப் பெறுவதற்கான வலுவான போக்கு உள்ளது.',
    //how to recognize
    'recognize_title' => 'காய்ச்சல் வலிப்புத்தாக்கங்களை எவ்வாறு அங்கீகரிப்பது?',
    'recognize_content1' => 'அவை காய்ச்சல் நோயின் போது ஏற்படுகின்றன',
    'recognize_content2' => 'பெரும்பாலான சந்தர்ப்பங்களில், அவை காய்ச்சலின் முதல் 24 மணிநேரங்களில் ஏற்படுகின்றன
                            உடல் நலமின்மை.',
    'recognize_content3' => 'சில சமயங்களில் குழந்தைக்கு அந்த நேரத்தில் கண்டறியக்கூடிய காய்ச்சல் இருக்காது
                            வலிப்பு ஆனால் காய்ச்சல் பின்னர் வளரும்.',
    'recognize_content4' => 'அவை மிகவும் வெளிப்படையான ஜெர்க்கிங் எபிசோடுகள், பெரும்பாலும் நான்கையும் பாதிக்கும்
                            கைகால்கள்',
    'recognize_content5' => 'பொதுவாக குழந்தையின் முழு உடலும் (குறிப்பாக மூட்டுகள்) விறைப்பு மற்றும் பின்னர்
                            அசைக்கத் தொடங்குகிறது (பொருத்துதல்)',
    'recognize_content6' => 'தாக்குதலின் போது குழந்தையின் கண் மேல்நோக்கி உருளும், நுரை,
                            சிறுநீர் அல்லது முக அடங்காமை.',
    'recognize_content7' => 'இவற்றில் பெரும்பாலானவை பொதுவாக ஐந்து நிமிடங்களுக்கும் குறைவாகவே நீடிக்கும்',
    'recognize_content8' => 'பொதுவாக குழந்தை வேறு எந்த அசாதாரண நடத்தையையும் வெளிப்படுத்துவதில்லை
                            வலிப்புத்தாக்கத்தின் போது அல்லது அதற்குப் பிறகு அறிகுறிகள்',

    //what should u do
    'should_title' => 'உங்கள் பிள்ளைக்கு காய்ச்சல் வலிப்பு ஏற்பட்டால் நீங்கள் என்ன செய்ய வேண்டும்? ',
    'should_content1' => 'மேலே விளக்கப்பட்டுள்ளபடி, பீதி அடைய வேண்டாம், அமைதியாக இருங்கள் ',
    'should_content2' => 'முதலில் குழந்தைகளின் பாதுகாப்பை உறுதி செய்யுங்கள்.',
    'should_content3' => 'குழந்தையின் முதலுதவி மேலாண்மையில் மேலே கொடுக்கப்பட்டுள்ள வழிமுறைகளைப் பின்பற்றவும்
                        வலிப்புத்தாக்கத்துடன். ',
    'should_content4' => 'குழந்தையுடன் இருங்கள் மற்றும் வலிப்புத்தாக்கத்தின் அம்சங்களை உன்னிப்பாகக் கவனிக்கவும்',
    'should_content5' => 'குழந்தையின் உடல் மற்றும் நடத்தை மாற்றங்களைக் கவனிக்கவும்
                        நோயறிதலில் பயனுள்ளதாக இருக்கும் என்பதால் ஒரு வரிசையில் நினைவில் கொள்ளுங்கள்.',
    'should_content6' => 'குழந்தையை அசைக்கவோ, எழுப்பவோ முயற்சிக்காதீர்கள்',
    'should_content7' => 'குழந்தையின் மீது பொருட்களையோ விரல்களையோ வைக்க முயற்சிக்காதீர்கள்
                        வாய்.',
    'should_content8' => 'காய்ச்சல் நேரத்தில் தண்ணீர் அல்லது மருந்து கொடுக்க வேண்டாம்
                        வலிப்பு.',
    'should_content9' => 'வலிப்புக்குப் பிறகு குழந்தை தூங்கட்டும்.',
    'should_content10' => 'காய்ச்சல் வலிப்புத்தாக்கத்தின் எந்தவொரு அத்தியாயத்திற்கும் பிறகு, உங்கள் குழந்தை இருக்க வேண்டும்
                        அடிப்படை பெரிய நோயை விலக்க ஒரு மருத்துவரால் பரிசோதிக்கப்பட்டது. இது
                        வலிப்புத்தாக்கத்திலிருந்து குழந்தை மீண்டவுடன் செய்ய முடியும்.',

     //when should take to hospital

    'hospital_title' => 'குழந்தையை எப்போது மருத்துவமனைக்கு கொண்டு செல்ல வேண்டும்?',
    'hospital_content1' => 'இது காய்ச்சல் வலிப்புத்தாக்கத்தின் முதல் அத்தியாயமாக இருந்தால்',
    'hospital_content2' => 'வலிப்பு 5 நிமிடங்களுக்கு மேல் நீடித்தால்',
    'hospital_content3' => 'குழந்தை 1 வயதுக்கு குறைவாக இருந்தால்',
    'hospital_content4' => 'குழந்தை ஒரு அசாதாரண தூக்கத்தை நோயுடன் காட்டினால், அல்லது ஏதேனும் இருந்தால்
                        குழந்தையின் நடத்தையில் மாற்றம் காணப்படுகிறது',
    'hospital_content5' => 'பெரும்பாலான குழந்தைகளில், அவர்கள் சாதாரண காய்ச்சலை மட்டுமே அனுபவிக்கிறார்கள்
                        வலிப்புத்தாக்கங்கள். இவை உண்டு',
    'hospital_content6' => 'நீண்ட கால அறிவுசார் அல்லது நடத்தை எதிர்மறையான விளைவு இல்லை',
    'hospital_content7' => 'கல்வி தொடர்பான அவர்களின் எதிர்காலத்தில் கூடுதல் பாதிப்பு இல்லை',
    'hospital_content8' => 'இறப்புக்கான கூடுதல் ஆபத்து இல்லை',
    'hospital_content9' => ' எதிர்காலத்தில் வலிப்பு நோயின் கூடுதல் ஆபத்து இல்லை',
    'hospital_content10' => 'இருப்பினும், அவர்கள் ஒரு உருவாவதில் ஒப்பீட்டளவில் அதிக ஆபத்தை (30%) கொண்டுள்ளனர்
                            இதே போன்ற இரண்டாவது அத்தியாயம். சில காரணிகள் மீண்டும் மீண்டும் ஆபத்தை ஏற்படுத்துகின்றன
                            அதிக. காய்ச்சலின் நேர்மறையான குடும்ப வரலாற்றைக் கொண்டிருப்பது இதில் அடங்கும்
                            வலிப்புத்தாக்கங்கள், ஒரு சிக்கலான காய்ச்சல் வலிப்பு அனுபவம், மிகவும்
                            இளம் வயது (ஒரு வருடத்திற்கும் குறைவானது) முதல் காய்ச்சல் வலிப்புத்தாக்கத்தின் போது, ​​குறைவாக
                            வலிப்புத்தாக்கத்தின் போது உடல் வெப்பநிலை மற்றும் அதிகரித்த ஆபத்து
                            உங்கள் குழந்தை ஒரு நாள் கவனிப்பில் கலந்து கொள்ளும்போது தொற்று',

    //PREVENT OCCURENECE

    'prevent_title' => 'எதிர்காலத்தில் காய்ச்சல் வலிப்பு ஏற்படுவதைத் தடுக்க முடியுமா?',
    'prevent_content1' => 'ஆம் அது சாத்தியம்.', 
    'prevent_content2' => 'தொற்றுநோயைப் பெறுவதைத் தடுப்பதே சிறந்த முறையாகும். அடிக்கடி கைகளை கழுவுவது நோய்த்தொற்றுகளைக் குறைக்க உதவும் (பொது அறிவு).',
    'prevent_content3' => 'உங்கள் பிள்ளைக்கு இரும்புச்சத்து குறைபாடு இருந்தால், இது காய்ச்சல் வலிப்புத்தாக்கங்களுடன் தொடர்புடையது என்பதால் இதுவும் சிகிச்சையளிக்கப்பட வேண்டும்.',
    'prevent_content4' => 'ஆண்டிபிரைடிக்ஸ் அல்லது வெதுவெதுப்பான கடற்பாசி மூலம் வெப்பநிலையைக் குறைப்பது வலிப்புத்தாக்கங்கள் ஏற்படுவதைத் தடுக்காது. இது வெப்பநிலையைக் குறைத்து, குழந்தையை நன்றாக உணர வைக்கும். இருப்பினும், குழந்தைக்கு வெதுவெதுப்பான பஞ்சு பிடிக்கவில்லை என்றால், அதைத் தவிர்ப்பது நல்லது.',
    'prevent_content5' => 'வழக்கமான மருந்துச் சீட்டுக்கு மேல் பாராசிட்டமால் பயன்படுத்துவதை முற்றிலும் தவிர்க்க வேண்டும்.',
    'prevent_content6' => 'குழந்தைகளில், காய்ச்சலைக் கட்டுப்படுத்த NSAID களை (மருந்துகளின் வலுவான குழு) கொடுப்பதைத் தவிர்க்க கடுமையாக அறிவுறுத்தப்படுகிறது.',
    'prevent_content7' => 'பல பெற்றோர்கள் தங்கள் குழந்தைக்கு லேசான காய்ச்சல் கூட உருவாகும்போது மிகவும் கவலைப்படுகிறார்கள். பீதி அடையாமல் இருப்பது முக்கியம். மாறாக வலிப்பு எப்போதாவது நடந்தால் அதை எவ்வாறு நிர்வகிப்பது என்பதை நன்கு புரிந்துகொள்வதன் மூலம் நீங்கள் அதிகாரம் பெற வேண்டும்.',
    'prevent_content8' => 'மருந்து உட்கொள்வதன் மூலம் மீண்டும் மீண்டும் வருவதைத் தடுக்கலாம். இரண்டு வகையான மருந்துகள் பயன்படுத்தப்படுகின்றன: காய்ச்சலின் போது பயன்படுத்தப்படும் (இடைப்பட்ட நோய்த்தடுப்பு) மற்றும் தினசரி அடிப்படையில் பயன்படுத்தப்படும் (நீண்ட கால நோய்த்தடுப்பு).',
    'prevent_content9' => 'இருப்பினும், இந்த மருந்துகள் சில கவலைகள் இல்லாமல் இல்லை. காய்ச்சல் நோயின் போது நாம் பயன்படுத்தும் மருந்துகள் (டயஸெபம்) மயக்கத்தை ஏற்படுத்துகிறது மற்றும் காய்ச்சலின் போது குழந்தை தூக்கத்தில் இருக்கும் போது பெற்றோர் மற்றும் மருத்துவர் இருவருக்கும் தேவையற்ற கவலை மற்றும் கவலையை ஏற்படுத்துகிறது. இது எப்போதும் மருத்துவமனையில் அனுமதிக்கப்படுவதற்கும் கண்காணிப்பதற்கும் உத்தரவாதமளிக்கலாம்.',
    'prevent_content10' => 'தினசரி அடிப்படையில் பயன்படுத்தப்படும் மருந்துகள் மருந்துகளுக்கு உள்ளார்ந்த பக்க விளைவுகளை ஏற்படுத்துகின்றன, அத்துடன் தினசரி வழக்கமான நிர்வாகம் தேவைப்படுகிறது.',
    'prevent_content11' => 'எல்லாவற்றிற்கும் மேலாக, அது நீண்ட காலமாக இருக்கும். இந்த நேரத்தில், உங்கள் பிள்ளைக்கு காய்ச்சலின் ஒரு அத்தியாயம் கூட வராமல் போகலாம். எனவே, சில சமயங்களில் தேவையில்லாமல் இந்த மருந்தைக் கொடுத்திருக்கலாம்.',
    'prevent_content12' => 'இந்த காரணிகளின் காரணமாக, பல வழிகாட்டுதல்கள் எந்தவொரு தடுப்பு மருந்துகளையும் பயன்படுத்துவதை வழக்கமாக பரிந்துரைக்கவில்லை. இந்த வழிகாட்டுதல்கள், அபாயங்கள் மற்றும் நன்மைகளை எடைபோடும்போது, ​​இந்த மருந்துகளை கொடுப்பது குழந்தைக்கு அதிக பலனை சேர்க்காது என்பதைக் குறிக்கிறது.',
    'prevent_content13' => 'இருப்பினும், கவனமாக தேர்ந்தெடுக்கப்பட்ட நோயாளிகளில், இந்த மருந்துகளைப் பயன்படுத்துவது அவர்களுக்கு பயனுள்ளதாக இருக்கும். நீண்ட காலமாக காய்ச்சல் வலிப்புத்தாக்கங்களை உருவாக்கும் குழந்தைகள், வலிப்புத்தாக்கத்தை நிர்வகிப்பதில் திறமையற்ற ஒரு பராமரிப்பாளரால் கவனிக்கப்படும் குழந்தைகள், மருத்துவமனையில் இருந்து வெகு தொலைவில் வசிப்பவர்கள் போன்ற சில எடுத்துக்காட்டுகள் அடங்கும்.',
    'prevent_content14' => 'இந்த வெவ்வேறு விருப்பங்களை உங்கள் பிள்ளையின் மருத்துவரிடம் விவாதிப்பது சிறந்தது.',
    'prevent_content15' => 'பெரும்பாலான நேரங்களில் உங்கள் பிள்ளையை எந்த மருந்தும் இல்லாமல் நிர்வகிக்கலாம்.',
    'prevent_content16' => 'பல பெற்றோர்கள் தங்கள் குழந்தைக்கு மீண்டும் மீண்டும் காய்ச்சல் வலிப்பு ஏற்படும் போது EEG எடுக்க வேண்டுமா என்று கவலைப்படுகிறார்கள்.',
    'prevent_content17' => 'அவை சாதாரண காய்ச்சல் வலிப்புத்தாக்கங்களாகத் தொடர்ந்தால், EEG செய்வது நியாயமில்லை.',
    'prevent_content18' => 'இருப்பினும், தொடர்ச்சியான சிக்கலான பகுதியளவு வலிப்புத்தாக்கங்கள் குறிப்பாக குவிய அம்சங்கள் அல்லது நீடித்த வலிப்புத்தாக்கங்கள் இருந்தால், அடிப்படை EEG ஐச் செய்வது பயனுள்ளதாக இருக்கும்.',
    'prevent_content19' => 'ஒட்டுமொத்த காய்ச்சல் வலிப்புத்தாக்கங்கள் ஒரு தீங்கற்ற நிலையாகும், இது வயதைக் காட்டிலும் அதிகமாகிறது.',
    'prevent_content20' => 'பெரும்பாலான குழந்தைகளுக்கு எதிர்காலத்தில் கால்-கை வலிப்பு ஏற்படுவதற்கான கூடுதல் ஆபத்து இல்லை. அவர்களுக்கு நீண்ட கால சிகிச்சை தேவையில்லை.',
    'prevent_content21' => 'சிக்கலான காய்ச்சல் வலிப்புத்தாக்கங்கள் மற்றும் சிகிச்சை தேவைப்படும் ஒரு சிறிய சதவீதத்தினர் உள்ளனர்.',   
    'prevent_content22' => '6 ஆண்டுகளில் காய்ச்சல் வலிப்பு வருவதை நிறுத்தாமல் இருப்பவர்களில் மிகச் சிறிய சதவீதம் பேர் உள்ளனர்.',
    'prevent_content23' => 'இன்னும் சிலருக்கு 6 வயதுக்குட்பட்ட காய்ச்சல் வலிப்புத்தாக்கங்கள் மற்றும் காய்ச்சல் வலிப்புத்தாக்கங்கள் ஆகிய இரண்டையும் உருவாக்கிய வரலாறு உள்ளது.', 

];