<?php

return [
    //navbar
    'Home' => 'முகப்பு பக்கம்',
    'Awareness' => 'எச்சரிக்கையாக இருக்க வேண்டும்',
    'LogIn' => 'உள்நுழைய',
    'Register' => 'பதிவு செய்யவும்',

    //user records
    'PreviousSeizures' => 'உங்கள் முந்தைய வலிப்புத்தாக்கங்கள்',
    'TotalRecords' => 'மொத்த பதிவுகள்',
    'Record' => 'அறிக்கை',
    'Date' => 'தேதி',
    'Episode' => 'எத்தனை வலிப்புத்தாக்கங்கள்',
    'Temperature' => 'வெப்ப நிலை (பாரன்ஹீட்)',
    'N/A' => 'தெரிவிக்கப்படவில்லை',
    'Fever' => 'உங்களுக்கு காய்ச்சல் இருந்ததா',
    'Yes' => 'ஆம்',
    'No' => 'இல்லை',
    'Time' => 'நேரம்',
    'Duration' => 'காலம் (நொடிகள்)',
    'Description' => 'விளக்கம்',

    //user form
    'SeizureRecord' => 'பறிமுதல் அறிக்கை சேகரிப்பு படிவம்',
    'SeizureRecord1' => 'சேகரிப்பு படிவம்',
    'Date' => 'தேதி',
    'Time' => 'நேரம்',
    'Temperature' => 'வெப்ப நிலை (பாரன்ஹீட்)',
    'Fever' => 'உங்களுக்கு காய்ச்சல் இருந்ததா',
    'Yes' => 'ஆம்',
    'No' => 'இல்லை',
    'Duration' => 'காலம் (நொடிகள்)',
    'Episode' => 'எத்தனை வலிப்புத்தாக்கங்கள்',
    'Description' => 'விளக்கம்',
    'Submit' => 'சமர்ப்பிக்கவும்',
    
    //other 
    'SeeMore' => 'மேலும் பார்க்க',
    'Delete' => 'அழி',
];