<?php

return [
    'Documentation' => 'ஹலோ லாராவெல் கட்டமைப்பின் ஒவ்வொரு அம்சத்தையும் உள்ளடக்கிய அற்புதமான ஆவணங்களைக் கொண்டுள்ளது. நீங்கள் ஒரு புதியவராக இருந்தாலும் அல்லது லாராவலுடன் முன் அனுபவம் பெற்றவராக இருந்தாலும், எங்கள் ஆவணங்களை ஆரம்பம் முதல் இறுதி வரை படிக்க பரிந்துரைக்கிறோம்.',
    'Laracast' => 'Laracasts විසින් Laravel, PHP සහ JavaScript සංවර්ධනය පිළිබඳ වීඩියෝ නිබන්ධන දහස් ගණනක් ඉදිරිපත් කරයි. ඒවා පරීක්ෂා කරන්න, ඔබම බලන්න, සහ ක්‍රියාවලියේදී ඔබේ සංවර්ධන කුසලතා විශාල වශයෙන් මට්ටම් කරන්න.',
    'dashboard' => 'You logged in tamil'

];
